/* Default help menu contents */
"AppHelp" = "Pomoc programu ^0";
"HelpMenuTitle" = "Pomoc";

/* Help Inspector support */
"HelpInspectorSuffix" = "Wciśnij Polecenie-?, by uzyskać więcej pomocy.";
"HelpInspectorMaxContent" = "Witaj.
Wskaż na termin, by dowiedzieć się o nim więcej.
(Nie o wszystkich terminach są dodatkowe informacje.)

  ";
